const List = [
    {
      학번: "2120",
      이름: "추혜연",
    },
    {
      학번: "2419",
      이름: "하혜령",
    },
    {
      학번: "2106",
      이름: "김의찬",
    },
    {
      학번: "2218",
      이름: "정대현",
    },
    {
      학번: "2218",
      이름: "정대현",
    },
    {
      학번: "2218",
      이름: "정대현",
    },
    {
      학번: "2218",
      이름: "정대현",
    },
    {
      학번: "2218",
      이름: "정대현",
    },
    {
      학번: "2218",
      이름: "정대현",
    },
    {
      학번: "2218",
      이름: "정대현",
    },
    {
      학번: "2218",
      이름: "정대현",
    },
    {
      학번: "2218",
      이름: "정대현",
    },
    {
      학번: "2218",
      이름: "정대현",
    },
    {
      학번: "2218",
      이름: "정대현",
    },
    {
      학번: "2218",
      이름: "정대현",
    },
    {
      학번: "2218",
      이름: "정대현",
    },
    {
      학번: " 2218",
      이름: "정대현",
    },
    {
      학번: " 2218",
      이름: "정대현",
    },
    {
      학번: "2218",
      이름: "정대현",
    },
    {
      학번: "2218",
      이름: "정대현",
    },
    {
      학번: "2218",
      이름: "정대현",
    },
    {
      학번: "2218",
      이름: "정대현",
    },
    {
      학번: "2218",
      이름: "정대현",
    },
  ];

  export default List